[
  {
    "id": 1,
    "title": "Full Stack Web Development with Vue Js, NodeJS, MongoDB, JS",
    "institute": "Brad Robinson",
    "rating": 4.7,
    "totalRate": "858",
    "level": "Intermediate",
    "price":299,
    "imgUrl": "https://i.postimg.cc/brj3T0pV/Ux-ui-design.png",
    "videoId": "eTtZLiMFl_4",
    "description": "Using the latest best practices in Web Design and Mobile Design as well as User Interface and User Experience Design (UI/UX), this course focuses on efficiently getting you from zero to a point where you can get hired or win freelance contracts. We will use in demand tools like Figma to show you a full workflow from start to finish. Graduates of Andrei’s courses are now working at Google, Tesla, Amazon, Apple, IBM, JP Morgan, Facebook, + other top tech companies.The curriculum is going to be very hands on as we walk you from start to finish of working as a Designer, all the way into learning how to create final professional designs and then converting them into actual websites or apps using HTML and CSS. "
    
  },
  
  {
    "id": 2,
    "title": "The Complete NFT Course - Learn Everything About NFTs",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 1999,
    "imgUrl": "https://i.postimg.cc/2Shvd103/NFT.png",
    "videoId": "Qsn7w0WS7HQ",
    "description": "Learn NFTs from an award-winning digital agency owner who has invested over 6 figures of their own money into NFTs During this course, you will see me win an NFT project giveaway and also sell that exact same NFT for over $5,000 profit Important: I’m not here to sell you a dream or make fake promises on how much money you can make, this is an educational course that will reveal everything you need to know when it comes to taking advantage of this lucrative NFT industry.."
    
  },
  {
    "id": 3,
    "title": "Metaverse Masterclass- Learn Everything about the Metaverse!",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 1999,
    "imgUrl": "https://i.postimg.cc/sgMzbWkD/Metaverse.png",
    
    "description": "So... What is the Metaverse exactly? What are the technologies behind it? What are the potentials? How could we invest in it?When we talk about 'the Metaverse now it's a bit like discussing what the internet meant in the 1990s. There are so many misunderstandings and misconceptions out there, which you may find yourself really confused about. But, no worries, I've got you covered! In this 3-hours Masterclass, you will learn everything: the technologies, the industries that will be disrupted by it, how to get involved and how to invest in new Metaverse opportunities. "
    
  },

  
  {
    "id": 4,
    "title": "Amazon FBA Course - How to Sell on Amazon",
    "institute": "Sellers Central",
    "rating": 4.8,
    "totalRate": "2.3k",
    "level": "Beginner to Advanced",
    "price": 399,
    "imgUrl": "https://i.postimg.cc/D0s8PsBZ/Amazon-FBA.png",
    "description": "Designed for you if you are either a complete novice, or you already sell on Amazon but want to get better results. The course contains over 100 video lessons which range from 3 minutes to 20 minutes in length. You will learn every single step required for earning a significant bi-weekly income.Starting with preparation and setting expectations so that you know what to expect when you begin your journey. Moving on to follow a specific set of rules to discover the easiest and most profitable items to sell and where to get them.After completing the course you will be able to quickly identify the best items to sell on Amazon. Know where and how to get these items. Be able to create listings that act as a magnet to Amazon visitors. Know how to use advanced tactics to double your sales and understand how to start small and scale up fast."
   
  },
  {
    "id": 5,
    "title": "Complete Machine Learning Bootcamp 2022",
    "institute": "DeepLearning.AI",
    "rating": 4.8,
    "totalRate": "1.1k",
    "level": "Intermediate",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/ryCTxQ94/ML.png",
    "description": "Learn Data Science and Machine Learning from scratch, get hired, and have fun along the way with the most modern, up-to-date Data Science course on Udemy (we use the latest version of Python, Tensorflow 2.0 and other libraries). This course is focused on efficiency: never spend time on confusing, out of date, incomplete Machine Learning tutorials anymore. We are pretty confident that this is the most comprehensive and modern course you will find on the subject anywhere (bold statement, we know).The curriculum is going to be very hands on as we walk you from start to finish of becoming a professional Machine Learning and Data Science engineer. The course covers 2 tracks. If you already know programming, you can dive right in and skip the section where we teach you Python from scratch. If you are completely new, we take you from the very beginning and actually teach you Python and how to use it in the real world for our projects."
    
  },
  {
    "id": 6,
    "title": "The Complete Foundation Stock Trading Course",
    "institute": "Nesero Academy",
    "rating": 4.7,
    "totalRate": "4.5k",
    "level": "Advanced",
    "price": 399,
    "imgUrl":"https://i.postimg.cc/h4MwKwr2/Trading.png",
    "description": "In this course you will learn everything you need to know to start Trading the Forex Market right now! By the end of this course you will understand the History of Money and understand the Structure of the FOREX Market. You will know all FOREX terminology like: Bid, Ask, Spread, Pips, Points, Lots, Short Selling, Leverage and Much More! You will also be receiving a Excel Sheet to calculate your position sizing and keep track of your historical performance! Going further than other trading courses we even cover Trading Psychology. Something that we have noticed has a huge impact on trading performance!"
    

    
  },
  {
    "id": 7,
    "title": "Complete guide on options trading",
    "institute": "Adam Ku",
    "rating": 4.7,
    "totalRate": "4.2k",
    "level": "Begginer to Advance",
    "price": 1999,
    "imgUrl": "https://i.postimg.cc/kXMZ0qXy/options-trading.jpg",
    "videoId": "",
    "description": "In this Options Trading course, President of Capstone Financial & Author of Options Trading Strategies for Monthly Income David J. Melilli will educate you on every aspect of options trading.  David will implement his unique options trading process utilizing his extensive knowledge in the area of  options trading.  David has spent over fifteen years in the options trading arena.  This options trading course is taught in an easy to understand, user friendly manner that will excite and help build the confidence to master options trading and it has been designed to educate and enhance every individual that wants to really develop the skills required in the world of options trading. "
  },
  {
    "id": 8,
    "title": "Complete & Data Science Bootcamp 2022",
    "institute": "University of Colorado Boulder",
    "rating": 4.7,
    "totalRate": "663",
    "level": "Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/HLH4cWWX/DScience.png",
    "description": "Learn Data Science and Machine Learning from scratch, get hired, and have fun along the way with the most modern, up-to-date Data Science course on Udemy (we use the latest version of Python, Tensorflow 2.0 and other libraries). This course is focused on efficiency: never spend time on confusing, out of date, incomplete Machine Learning tutorials anymore. We are pretty confident that this is the most comprehensive and modern course you will find on the subject anywhere (bold statement, we know).The curriculum is going to be very hands on as we walk you from start to finish of becoming a professional Machine Learning and Data Science engineer. The course covers 2 tracks. If you already know programming, you can dive right in and skip the section where we teach you Python from scratch. If you are completely new, we take you from the very beginning and actually teach you Python and how to use it in the real world for our projects."
    
  },
  {
    "id": 9,
    "title": "The Comprehensive Android App Development Masterclass",
    "institute": "Duke University",
    "rating": 4.9,
    "totalRate": "2.3k",
    "level": "Advance",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/t41C3FJH/app-development.png",
    "description": "To bring you our most comprehensive Android course yet. A rigorously tested, exhaustive (yet fun) course with serious thud factor. AKA our most extensive, thorough and detailed course on Android EVER.In fact, click to buy this course, and you’ll get a COLOSSAL 35+ hours of delicious, chocolate-chipped, Oreo flavoured goodness to devour and enjoy at your leisure. You’ll want to hungrily race through each digestible chapter as you naturally and easily consume each skill. f you want to learn how to create Android apps without all the hassle of learning the entire history of Android, this course is a must. A lot of tutorials dive way to deep into theory which may result in tutorials becoming boring. Luckily, this is not the case here!"
    
  },
  {
    "id": 10,
    "title": "Complete Guide on Social Media Marketing",
    "institute": "JCmargaret",
    "rating": 4.6,
    "totalRate": "3.4k",
    "level": "Intermediate",
    "price": 399,
    "videoId":"a0D3kTVpAYM",
    "imgUrl": "https://i.postimg.cc/XqSd6jb7/social-media-marketing.jpg",
    "description": "Want to become a SocialMedia Ads expert? JOIN THE 500+ COMPANIES I HAVE CONSULTED ON SOCIAL MEDIA MARKETING AND INCREASED CONVERSIONS FOR VIA FACEBOOK AND INSTAGRAM ADS! Facebook Marketing is a REQUIRED skill for anyone with a business, product, service, brand, or public figure they need to PROMOTE! Join our 300,000+ modMBA students who have MASTERED Facebook advertising with this COMPLETE Facebook Marketing Mastery Course! "
  

    
  },
  {
    "id": 1,
    "title": "Digital Marketing:  Made Easy",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/x8gXcYCj/Digital-Marketing.png",
    "description": "At Oxford Learning Lab we know how busy you are to keep up with the latest development in technology. We decided to introduce a Fast-Track program starting from SEO These powerful lessons enable you to be a more effective marketer without waste time in useless presentations Our Digital Marketing Management course is perfect for the professionals - either independent or working for a company - to have an all-around understanding of the subject and able to solve practical problems or talk with subject matter experts with ease.."
    
  },
  {
    "id": 12,
    "title": "Complete Flutter Development Course",
    "institute": "Codemey",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/mkJKMs7G/flutter-tutorial.png",
    "videoId": "",
    "payLink":"https://rzp.io/l/l0a9Vw4w",
    "pdf": "",
    "description": "Flutter - a framework developed by Google - allows you to learn one language (Dart) and build beautiful native mobile apps in no time. Flutter is a SDK providing the tooling to compile Dart code into native code and it also gives you a rich set of pre-built and pre-styled UI elements (so called widgets) which you can use to compose your user interfaces.Flutter is extremely trending and gets used for major Google apps like their Adwords app - it's now marked as ready for production, hence now is the time to jump in and learn it! This course will teach Flutter & Dart from scratch, NO prior knowledge of either of the two is required! And you certainly don't need any Android or iOS development experience since the whole idea behind Flutter is to only learn one language.",
    "review1": "I have taken a few different courses on Flutter now, but I have to say that Max has gone above and beyond. His recent updates have made it an excellent resource and the best course overall for learning Flutter. Be prepared to be challenged, but if you work through the course you will be quite knowledgable by the time you are done.",
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "Very good and thorough. Taking several simple applications and using them to explain very complex topics is difficult to do. Stephen has a knack for it. Great course as it goes through the inner workings of how to build a Flutter application. Not too much time spent on building pretty UIs, but that's what free YouTube videos are for. This course is the base for how to build high quality apps.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1": "Preeti Krishna",
    "uname2": "Rajiv Singh",
    "uname3": "Slok Samal",
    "uname4": "Biswa Bijya",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 13,
    "title": "Create a Social Media App with Full Stack MERN Development ",
    "institute": "Codemey",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/pL65Fc6J/mern-stack-banner-image.png",
    "videoId": "i_aKY-U-S40",
    "payLink":"https://rzp.io/l/XZxT6hXDw",
    "pdf": "",
    "description": "Web development, Full stack web development, Front end web development, Web developer, Backend web development, Website development, NodeJS - The Complete Guide, MVC, REST APIs, GraphQL, Deno, nodejs, node js, node.js, express js, graphql, rest api,In this course, you will learn to develop a web application with React JS, Redux, Hooks & Context, NodeJS, and MongoDB from scratch. React, or React js, React Native, Reactjs, Nodejs, Nodejs Express, Advanced nodejs, Nodejs api, React nodejs, Rest api nodejs, Mongodb, Nodejs, Mongodb python, Mongodb administration, Mongodb certification, Mongodb java, Nodejs mongodb Express, Python mongodb, React js, React js complete guide, React js and node js.The world of web development is as wide as the internet itself. Much of our social and vocational lives play out on the internet, which prompts new industries aimed at creating, managing, and debugging the websites and applications that we increasingly rely on.",
    "review1": "I have taken a few different courses on MERN Stack Development now, but I have to say that Max has gone above and beyond. His recent updates have made it an excellent resource and the best course overall for learning Flutter. Be prepared to be challenged, but if you work through the course you will be quite knowledgable by the time you are done.",
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "Very good and thorough. Taking several simple applications and using them to explain very complex topics is difficult to do. Stephen has a knack for it. Great course as it goes through the inner workings of how to build a Flutter application. Not too much time spent on building pretty UIs, but that's what free YouTube videos are for. This course is the base for how to build high quality apps.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj M",
    "uname2": "Nitish Panda",
    "uname3": "Srilekha Mishra",
    "uname4": "Digbijaya Phuan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
 
  {
    "id": 14,
    "title": "Netflix Clone-React Tutorial-Styled Components-Firebase(Firestore & Auth) ",
    "institute": "Codemey",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/wjLYX7W4/netflix-clone-with-react-541bf853-1024x576.jpg",
    "videoId": "Ixztac6MOms",
    "payLink":"https://rzp.io/l/1m6jpWAGB0",
    "pdf": "",
    "description": "In this React Tutorial, we will build a Netflix clone! This React project has multiple pages: Home, Browse (which uses Firebase authentication), sign in, and sign up. The sign in will connect to Firebase when a user tries to sign in, and when a user signs up, we will use Firebase auth to store the user in the Firebase auth database. I built this app using React and uses Styled Components for all the styling we implement. You will need knowledge of React (useEffect, useState, useContext) and you will need JavaScript knowledge for using higher order functions such as map, filter, reduce, and find. We will use Fuse.js for live search, and we will test all our components using React Testing Library. And of course we will use React router for navigation!",
    "review1": "I have taken a few different courses on MERN Stack Development now, but I have to say that Max has gone above and beyond. His recent updates have made it an excellent resource and the best course overall for learning Flutter. Be prepared to be challenged, but if you work through the course you will be quite knowledgable by the time you are done.",
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "Very good and thorough. Taking several simple applications and using them to explain very complex topics is difficult to do. Stephen has a knack for it. Great course as it goes through the inner workings of how to build a Flutter application. Not too much time spent on building pretty UIs, but that's what free YouTube videos are for. This course is the base for how to build high quality apps.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj M",
    "uname2": "Nitish Panda",
    "uname3": "Srilekha Mishra",
    "uname4": "Digbijaya Phuan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 14,
    "title": "The Complete Data Structure and Algorithms with C and C++",
    "institute": "Codemey",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/1z0PQfwV/dsa.jpg",
    "videoId": "",
    "payLink":"https://rzp.io/l/YTGIYrKwV0",
    "pdf": "",
    "description":"This course is a full course in understanding all the mathematics and structures required to successfully do computing. It is a course in discrete structures, data structures, and algorithms. That means that we go through logic and proofs alongside the structures such as trees and graphs. This is the basis for understanding algorithms, recursion and much more.   This course aims to give a clear and cogent understanding of the major parts to discrete structures.  Anyone interested in computers should be learning this material well.Data structures requires the understanding of certain mathematical concepts that are built here. It is imperative to understand computing from first principles.  As such, we build and analyze different data structures with our firm mathematical foundation.",
    "review1": "Great course!!! Very clear lectures!! Straight to the point! If you want to understand Discrete Math ideas, Data Structures and Algorithms(explained in c++) well this is the course for you.",

 
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "The course was understandable but resulted in me having to google a lot of the concepts for further clarification, which I expected anyway. Other than that, it was a good course, but it can get very confusing at times.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj M",
    "uname2": "Nitish Panda",
    "uname3": "Srilekha Mishra",
    "uname4": "Digbijaya Phuan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 15,
    "title": "The Complete Java Development Course",
    "institute": "Codemey",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/R0wCZP5F/java-development.png",
    "videoId": "",
    "payLink":"https://rzp.io/l/ZcDgbDs",
    "pdf": "",
    "description":"Java is one of the most used programming languages. It's easy to learn and can run on any machine. You can use Java for Web Development, Mobile Development, Automation, and much more.Becoming a Java developer creates endless opportunities, and this course will give you a competitive edge.The course is a whopping 80 hours long.  Perhaps you have looked at the size of the course and are feeling a little overwhelmed at the prospect of finding time to complete it.   Maybe you are wondering if you need to go through it all? This course assumes no previous coding experience and takes you from absolute beginner core concepts, like showing you the free tools you need to download and install, to writing your very first Java program.  You will learn the core java skills you need to become employable in around 14 hours, and if you choose to",
    "review1": "Great course!!! Very clear lectures!! Straight to the point! If you want to understand Logical implementation, and Java functionalities well this is the course for you.",

 
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "The course was understandable but resulted in me having to google a lot of the concepts for further clarification, which I expected anyway. Other than that, it was a good course, but it can get very confusing at times.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj M",
    "uname2": "Nitish Panda",
    "uname3": "Srilekha Mishra",
    "uname4": "Digbijaya Phuan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 16,
    "title": "AutoCAD 2016 Essential Training ",
    "institute": "Lynda.com",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/MZ5TBrcf/Auto-Cad-2016-Crack.png",
    "videoId": "",
    "payLink":"https://rzp.io/l/EuXJrH6z3u",
    "pdf": "",
    "description":"A beginner can start learning the software right from scratch by following the course along just from lecture one. A seasoned AutoCAD user will also find this course very comprehensive and they can choose the topics they want to learn about skipping the basics.The course lessons are mostly project-oriented and most of the tools and commands are taught with their real-world applications. Each module ends with a practical question which is related to the course and students are encouraged to answer the questions before moving further.If you are still thinking whether you should enrol or not then I encourage you to watch some of the preview videos and test the waters before you actually enrol in the course and even after enrolling if you feel that this course failed to meet your expectations then you can always ask for a refund within 30 days of purchase.",
    "review1": "This course was perfect. I am a complete beginner when it comes to AutoCad, but needed a way to learn the basics for my job. After completing this course I feel quite comfortable working in AutoCad. Thank you!",

 
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "The course was understandable but resulted in me having to google a lot of the concepts for further clarification, which I expected anyway. Other than that, it was a good course, but it can get very confusing at times.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj M",
    "uname2": "Nitish Panda",
    "uname3": "Srilekha Mishra",
    "uname4": "Digbijaya Phuan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 16,
    "title": "Adobe Photoshop CC 2018 Tutorial",
    "institute": "Lynda.com",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/6pgT328H/How-to-Use-Photoshop-Free-Photoshop-Tutorials-for-Beginners.jpg",
    "videoId": "",
    "payLink":"https://rzp.io/l/A4xpfC9",
    "pdf": "",
    "description":"Are you struggling to learn Photoshop on your own? This course will allow you to use Photoshop professionally. You will be able to add Photoshop to your CV & start getting paid for your Photoshop skills.In this course I will teach you everything you need to know about getting started with Photoshop. You'll learn how to use Photoshop for use in Graphic Design & for Photoshop Retouching. You will create lots of your own projects that you can add to your own portfolio to help your employment.This course is for beginners. You do not need any previous knowledge of Photoshop, photography or design. We will start right at the beginning and work our way through step by step. ",
    "review1": "The quality was great! I watched on my iPad while working on my desktop. Dan is hilarious and kept me engaged the entire time! Great teacher, easy to understand, and never made me want to skip ahead!",

 
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "The course was understandable but resulted in me having to google a lot of the concepts for further clarification, which I expected anyway. Other than that, it was a good course, but it can get very confusing at times.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj M",
    "uname2": "Nitish Panda",
    "uname3": "Srilekha Mishra",
    "uname4": "Digbijaya Phuan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 17,
    "title": "Project Management Fundamentals",
    "institute": "Lynda.com",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/rp9FgXtX/download-2.jpg",
    "videoId": "",
    "payLink":"https://rzp.io/l/JFcfgAZ",
    "pdf": "",
    "description":"The concept of Project Management is very rapidly evolving and will have a significant impact on the project management profession; however, we are in the early stages of that transformation and there is a lot of confusion about what impact it has on project managers. This course will help you unravel a lot of the confusion that exists; develop a totally new perspective to see both Agile and traditional project management principles and practices in a new light as complementary to each other rather than competitive; and learn to develop an adaptive approach to project management to blend those principles and practices together in the right proportions to fit any situation. ",
    "review1": "The quality was great! I watched on my iPad while working on my desktop. Dan is hilarious and kept me engaged the entire time! Great teacher, easy to understand, and never made me want to skip ahead!",

 
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "The course was understandable but resulted in me having to google a lot of the concepts for further clarification, which I expected anyway. Other than that, it was a good course, but it can get very confusing at times.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj M",
    "uname2": "Nitish Panda",
    "uname3": "Srilekha Mishra",
    "uname4": "Digbijaya Phuan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 18,
    "title": "Python Django 2021 - Complete Course",
    "institute": "codemint",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Brginner to Advanced",
    "price": 299,
    "imgUrl": "https://i.postimg.cc/L8bpTbz7/python-danjo.png",
    "videoId": "rjZvW2OtlJ4",
    "payLink":"https://rzp.io/l/5H1eJq4",
    "pdf": "",
    "description":"We will teach you the latest technologies for building great web applications with Python 3 and Django! But we don't just teach that, we also teach the Front End technologies you need to know, including HTML, CSS, and Javascript. This course can be your one stop shop for everything you need! It will serve as a useful reference for many of your questions as you begin your journey in becoming a web developer! This course is designed so that anyone can learn how to become a web developer. We teach you how to program by using HD Video Lectures, Walkthrough Code Projects, Exercises, Concept Presentation Slides, Downloadable Code Notes, Reading Assignments, and much more! ",
    "review1": "The quality was great! I watched on my iPad while working on my desktop. Dan is hilarious and kept me engaged the entire time! Great teacher, easy to understand, and never made me want to skip ahead!",

 
    "review2": "Very clear and concise! I wish he could teach every course that I want to learn, lol. I've had some instructors on other sites, for example, teach you how to build a website. But then some things don't work and I can never finish the project",
    "review3": "The course was understandable but resulted in me having to google a lot of the concepts for further clarification, which I expected anyway. Other than that, it was a good course, but it can get very confusing at times.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj M",
    "uname2": "Nitish Panda",
    "uname3": "Srilekha Mishra",
    "uname4": "Digbijaya Phuan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  }
]
